Repository: BougazeIliass/zinabel
Catalog: src/translate/messages.*.xlf
Languages: ar

# insp
source: Inspirations & look
ar: الإلهام والنظر

source: Lina
ar: لينا

# lina2
source: @lina
ar: @لينا

source: Ali
ar: علي

# ali2
source: @ali
ar: @علي

source: Amira
ar: أميرة

# amira2
source: @amira
ar: @أميرة

source: Samia
ar: سامية

# samia2
source: @samia
ar: @سامية

source: Cadeaux
ar: هدايا

# cadeauxDescription
source: Lorem ipsum dolor sit amet consectetur adipisicing elit. Deserunt veritatis aliquam quod neque consequatur animi eius impedit obcaecati exercitationem qui.
ar: سابق أساسي تغييرات لم أما. غزو الدول هيروشيما أم, حين أصقاع الأحمر العالمي إذ, أحدث وبعدما واقتصار عن هذا. فسقط العمليات بحق لم, من قبضتهم الهادي

source: Box Zinabel
ar: صندوق زينابل

# boxDescription
source: Lorem ipsum dolor sit amet consectetur adipisicing elit. Deserunt veritatis aliquam quod neque consequatur animi eius impedit obcaecati exercitationem qui.
ar: سابق أساسي تغييرات لم أما. غزو الدول هيروشيما أم, حين أصقاع الأحمر العالمي إذ, أحدث وبعدما واقتصار عن هذا. فسقط العمليات بحق لم, من قبضتهم الهادي

# promotion
source: Promotions
ar: تخفيضات

# promotionDescription
source: Lorem ipsum dolor sit amet consectetur adipisicing elit. Deserunt veritatis aliquam quod neque consequatur animi eius impedit obcaecati exercitationem qui.
ar: سابق أساسي تغييرات لم أما. غزو الدول هيروشيما أم, حين أصقاع الأحمر العالمي إذ, أحدث وبعدما واقتصار عن هذا. فسقط العمليات بحق لم, من قبضتهم الهادي

# makeUp
source: Make Up Vr
ar: مكياج الافتراضي

# makeUpDescription
source: Lorem ipsum dolor sit amet consectetur adipisicing elit. Deserunt veritatis aliquam quod neque consequatur animi eius impedit obcaecati exercitationem qui.
ar: سابق أساسي تغييرات لم أما. غزو الدول هيروشيما أم, حين أصقاع الأحمر العالمي إذ, أحدث وبعدما واقتصار عن هذا. فسقط العمليات بحق لم, من قبضتهم الهادي

source: Roll on gloss
ar: ملمع شفاه

# correcteurCouvance
source: Correcteur Couvrance
ar: مصحح عيوب

source: Shimmer Gloss
ar: ملمع شفاه عالي اللمعان

# decouvrir
source: Découvrir
ar: اكتشف

source: MAD
ar: درهم

source: Vinyl Gloss
ar: لمعان الفينيل

# shine
source: Shine Shine Shine
ar: ملمع الشفاه

source: Liquid Camouflage
ar: تمويه سائل

source: Stick Concealer
ar: مصحح النظر

# illuminateur
source: Illuminateur Tourbillon Minéral
ar: إضاءة توربيون المعدنية

# meilleures
source: Meilleures ventes
ar: الأفضل مبيعا

# nouveaute
source: Nouveauté
ar: الجديد

# bons
source: Bons Plan
ar: نصائح

# communaute
source: Communauté Zinabel
ar: مجتمع زينابل

# btnsuivez
source: Suivez-nous sur Instagram
ar: تابعنا على إنستغرم

source: Nos Magasins
ar: متاجرنا

source: Connexion
ar: تسجيل الدخول

source: SHOP
ar: تسوق

source: NOUVEAUTES
ar: الجديد

source: BONS PLANS
ar: نصائح

source: MARQUES
ar: الماركات

# service
source: SERVICE PERSONALISE
ar: خدمة شخصية

# navCommunaute
source: COMMUNAUTE
ar: مجتمع

# happening
source: HAPPENING IN STORE
ar: يحدث في المتجر

# slideTitle
source: Lorem ipsum
ar: نص وهمي

# slideDescription
source: Lorem ipsum dolor sit, amet consectetur adipisicing elit.
ar: سابق أساسي تغييرات لم أما. غزو الدول هيروشيما أم,

# slideConnexion
source: Connexion
ar: تسجيل الدخول

source: Search
ar: بحث

# questionProd
source: Une question sur un produit ?
ar: سؤال عن منتج؟

source: Service client
ar: خدمة الزبائن

source: Livraison
ar: توصيل

source: Aide
ar: مساعدة

# suiviCommande
source: Suivi de commande
ar: تتبع الطلب

# contactNous
source: Contactez Nous
ar: اتصل بنا

source: information
ar: المعلومات

# conditionUtilisation
source: Conditions générales d'utilisation
ar: شروط الخدمة

# conditionVente
source: Conditions générales de vente
ar: الشروط العامة للبيع

# ttGammes
source: Toutes nos gammes
ar: جميع نطاقاتناالشروط العامة للبيع

# cookies
source: Gestion des cookies
ar: إدارة ملفات تعريف الارتباط

source: A propos
ar: حول

# actualites
source: Actualités
ar: أخبار

# consultations
source: Consultations & conseils
ar: استشارات وإرشادات

source: newsletter
ar: النشرة

# footerInscrivez
source: Inscrivez-vous à notre newsletter et recevez tous nos bons plans.
ar: اشترك في نشرتنا واحصل على جميع خططنا الجيدة.

# btnOk
source: OK
ar: حسنًا

# paiementSecurise
source: paiement sécurisé
ar: دفع امن
